{
  "id": "2025",
  "name": "Galerie Dina Vierny",
  "street": "36, rue Jacob",
  "zip": "75006",
  "city": "Paris",
  "country": "France",
  "foundation": "1947",
  "directeurs": "Olivier Lorquin",
  "profile": "C´est en 1947 que la galerie a vu le jour. Sur les conseils de ses amis Henri Matisse et Jeanne Bucher, Dina Vierny se mit en quête d´un local. Elle remarqua au 36 de la rue Jacob à Paris un petit bougnat qui était à louer. Elle reprit le bail du local, et Auguste Perret, qui reconstruisait à cette époque le port du Havre, se chargea des travaux. L´aspect intérieur de la galerie n´a jamais été modifié jusqu´à ce jour et il est question de faire classer ce très bel exemple d´architecture d´intérieur.\r\n   \r\nLa première exposition fut consacrée à Maillol. Une seconde rétrospective du grand sculpteur n´eut lieu que pour célébrer les 40 ans de la galerie. Dina Vierny consacra de nombreuses expositions à la peinture abstraite des années 50. Elle s´intéressa aux peintres du groupe Cobra, tels que Jacques Doucet, et organisa la première exposition personnelle de Serge Poliakoff, jeune peintre alors tout à fait inconnu.\r\n \r\nLa galerie s´illustra par la qualité de ses expositions, comme les dessins de Kandinsky, Matisse et Dufy.  Elle se spécialisa entre autres dans la peinture des primitifs modernes et présenta les oeuvres deVivin, Bombois, Bauchant, Séraphine, Rimbert.\r\n   \r\nA la fin des années 60, Dina Vierny se rendit de nombreuses fois en Russie. Elle découvrit les peintres non officiels dont Kabakov, Rabin, Boulatov et Yankilevski. En 1973, elle organisa une exposition de groupe de tous ces artistes russes qui révéla à Paris cet art tout à fait inconnu alors. Ces artistes sont devenus aujourd´hui célèbres et peuvent exposer librement dans le monde. En 2000, la galerie s´est ouverte à la photographie en exposant des photos de Jerry Schatzberg. En octobre 2001, elle présentera un ensemble de photos de Frank Horvat.",
  "tel": "+33-(0)1 42 60 23 18",
  "email": "galerie.dinavierny@wanadoo.fr",
  "www": "www.galeriedinavierny.com",
  "map": "http://maps.google.com/maps?q=Paris%2C%2075006 %2C%20 %2C%2036, rue Jacob %2C%20France",
  "fairs-total": "3",
  "fairs-abroad": "0",
  "fairs-in-FR": "3",
  "fairs": {
    "2006": [
      {
        "i": "2025-ArtParis-06",
        "c": "FR"
      }
    ],
    "2007": [
      {
        "i": "2025-ArtParis-07",
        "c": "FR"
      }
    ],
    "2008": [
      {
        "i": "2025-ArtParis-08",
        "c": "FR"
      }
    ]
  }
}