{
  "id": "6344",
  "name": "Magnum Photos Paris",
  "street": "19 rue Hegesippe Moreau",
  "zip": "75018",
  "city": "Paris",
  "country": "France",
  "foundation": "1947",
  "directeurs": "",
  "profile": "Magnum Photos is a photographic co-operative of great diversity and distinction owned by its photographer-members. With powerful individual vision, Magnum photographers chronicle the world and interpret its peoples, events, issues and personalities. Through its four editorial offices in New York, London, Paris and Tokyo, and a network of fifteen sub-agents, Magnum Photos provides photographs to the press, publishers, advertising, television, galleries and museums across the world.\r\n\r\nThe Magnum Photos library is a living archive updated daily with new work from across the globe. The library houses all the work produced by Magnum photographers and some special collections by non-members. There are approximately one million photographs in both print and transparency in the physical library with 250,000 images available online.\r\n\r\nWithin the library, most of the major world events and personalities from the Spanish Civil War to the present day are covered. There are constantly updated profiles on most countries of the world, covering industry, society and people, places of interest, politics and news events, disasters and conflict. The Magnum Photos library reflects all aspects of life throughout the world and the unparalleled sense of vision, imagination and brilliance of the greatest collective of documentary photographers. In short, when you picture an iconic image, but can't think who took it or where it can be found - it probably came from Magnum.",
  "tel": "+33 (0)1 53 42 50 00",
  "email": "india@magnumphotos.fr",
  "www": "www.magnumphotos.com, www.magnumphotostore.com",
  "map": "http://maps.google.com/maps?q=Paris%2C%2075018 %2C%20 %2C%2019 rue Hegesippe Moreau %2C%20France",
  "fairs-total": "14",
  "fairs-abroad": "4",
  "fairs-in-FR": "10",
  "fairs": {
    "2009": [
      {
        "i": "6344-Photo Los Angeles 2009",
        "c": "US",
        "n": null,
        "ct": "Santa Monica, CA"
      }
    ],
    "2011": [
      {
        "i": "6344-Madridfoto 2011",
        "c": "ES",
        "n": null,
        "ct": "Madrid"
      }
    ],
    "2012": [
      {
        "i": "6344-Madridfoto 2012",
        "c": "ES",
        "n": null,
        "ct": "Madrid"
      },
      {
        "i": "6344-Unseen Photo Fair 2012",
        "c": "NL",
        "n": null,
        "ct": "Amsterdam"
      }
    ]
  }
}