{
  "id": "4186",
  "name": "gb agency",
  "street": "18 rue des 4 Fils",
  "zip": "75003",
  "city": "Paris",
  "country": "France",
  "foundation": "2001",
  "directeurs": "Solène Guillier / Nathalie Boutin",
  "profile": "gb agency was established in 2001 in order to support a distinct approach to creativity. As an open space to public we attempt to develop other potential working forms as a gallery: its format and its temporality. Therefore we represent a small number of artists and commit substantial time and effort to each.\r\n\r\nEvery show offers an intense encounter with the artist's personality as well as his work. Our artists persistently build on their unique contexts and experience to renew their work and vision. Our understanding of modernity is to go back and forth from the artistically fundamental questionnings of the last decades to the most actual and experimental forms.\r\n\r\nIn addition to it's gallery activity, gb agency also works as independent curators with arts institutions. Our commissions include Mental Shifts, UKS, Oslo in 2002;  Here and Now, Foundation AARA, Bangkok in 2004; From my Window, ENSBA Paris, in 2004-2005. In 2006 we initiated a new program and invited curators to develop some projects either inside the gallery space and outside. Guillaume Désanges and François Piron inaugurated with Jirí Kovanda Versus Rest of The World,  followed by Raimundas Malasauskas with The Last Piece by John Fare. In 2008 Elodie Royer & Yoann Gourmel developed projects titled 220 days.\r\n\r\nThe Fair Gallery (Brussels, London, Paris, Warsaw) has been created in 2007 for testing apparition forms of galleries in the context of Art Fairs, each exhibition is realized by a guest curator (Aurélie Voltz, Frieze 07;  Pierre Bal-Blanc, Frieze 08). Its recent development is a collaboration with de Appel Arts Centre by a innovative cursus based on curating in the gallery field with a short intensive workshop done by The Fair Gallery.\r\n\r\nLevel One is a space created in 2011, a reflexive curatorial form runs by an association for inviting artists, curators, writters for specific projects.",
  "tel": "+33 (0)1 - 447 80 060",
  "email": "gb@gbagency.fr",
  "www": "www.gbagency.fr",
  "map": "http://maps.google.com/maps?q=Paris%2C%2075003 %2C%20 %2C%2018 rue des 4 Fils %2C%20France",
  "fairs-total": "13",
  "fairs-abroad": "10",
  "fairs-in-FR": "3",
  "fairs": {
    "2006": [
      {
        "i": "4186-Art 37 Basel",
        "c": "CH",
        "n": "Art 37 Basel",
        "ct": "Basel"
      }
    ],
    "2007": [
      {
        "i": "4186-Art 38 Basel",
        "c": "CH",
        "n": "Art 38 Basel",
        "ct": "Basel"
      }
    ],
    "2011": [
      {
        "i": "4186-Art 42 Basel",
        "c": "CH",
        "n": "Art 42 Basel",
        "ct": "Basel"
      },
      {
        "i": "4186-Artissima 18",
        "c": "IT",
        "n": "Artissima 18",
        "ct": "Turin"
      },
      {
        "i": "4186-Art Basel Miami Beach 2011",
        "c": "US",
        "n": "Art Basel Miami Beach 2011",
        "ct": "Miami Beach, FL"
      }
    ],
    "2012": [
      {
        "i": "4186-Frieze New York 2012",
        "c": "US",
        "n": "Frieze New York 2012",
        "ct": "New York City, NY"
      },
      {
        "i": "4186-Art 43 Basel",
        "c": "CH",
        "n": "Art 43 Basel",
        "ct": "Basel"
      }
    ],
    "2013": [
      {
        "i": "4186-Independent",
        "c": "US",
        "n": "Independent",
        "ct": "New York City, NY"
      },
      {
        "i": "4186-Frieze New York 2013",
        "c": "US",
        "n": "Frieze New York 2013",
        "ct": "New York City, NY"
      },
      {
        "i": "4186-Art Basel 2013",
        "c": "CH",
        "n": "Art Basel 2013",
        "ct": "Basel"
      }
    ]
  }
}