{
  "id": "5374",
  "name": "Galerie Hélène Trintignan",
  "street": "21, rue Saint Guilhem",
  "zip": "34000",
  "city": "Montpellier",
  "country": "France",
  "foundation": "1974",
  "directeurs": "Hélène Trintignan",
  "profile": "Created in 1974, the gallery represents, at the beginning, friendly painters such as Richardguy, Gérard Barthélémy, Henri Goetz and Orlando Pelayo. \"The gallery is still associated to the names of Henri Goetz and his wife Christine Boumeester, friends of Picasso and the Surrealists...\" (Olivier Billiard, Bill'Art 2004).\r\n\r\nThe gallery also shows abstract painters of the 50's such as Lad Kijno, Jean Miotte, Chu Teh Chun, Olivier Debré, the sculptor Albert Féraud and particularly the spanish expressionist painter Orlando Pelayo who has been exhibited from 1976 to 1990, date of his death.\r\n\r\nHenri Goetz and Orlando Pelayo have choosen Hélène Trintignan as an expert of theirs pictural and graphic works.\r\n\r\nSince the beginning of the 80's, the gallery collaborates with Vincent Bioules, Louis Cane and artists members of the group Supports-Surfaces ... Daniel Dezeuze, Noël Dolla, Jean-Pierre Pincemin, Claude Viallat and Pierre Buraglio.\r\nYounger artists showing the renewal of a contemporary figurative painting are also presented such as Vincent Corpet, Catherine Lopes-Curval, Patrick Loste and of course Robert Combas.\r\n\r\nNatacha Lafare has presented in 1996 her first solo exhibition at the gallery.\r\nThe gallery also takes part in Contemporary Art Fairs : Art-Jonction (Nice, during the 80's), ART PARIS every year since 2000, ARTéNÎM & St'Art in Strasbourg in 2003.",
  "tel": "+33 (0)4 67605718",
  "email": "contact@galerietrintignan.com",
  "www": "www.galeriehelenetrintignan.com",
  "map": "http://maps.google.com/maps?q=Montpellier%2C%2034000 %2C%20 %2C%20 21, rue Saint Guilhem %2C%20France",
  "fairs-total": "6",
  "fairs-abroad": "0",
  "fairs-in-FR": "6",
  "fairs": {
    "2007": [
      {
        "i": "5374-Les Elysées de l'Art - 2007",
        "c": "FR"
      }
    ],
    "2008": [
      {
        "i": "5374-ArtParis 08",
        "c": "FR"
      },
      {
        "i": "5374-Art Elysées 2008",
        "c": "FR"
      }
    ],
    "2009": [
      {
        "i": "5374-ArtParis 09",
        "c": "FR"
      }
    ],
    "2010": [
      {
        "i": "5374-ArtParis 2010",
        "c": "FR"
      },
      {
        "i": "5374-Salon du Dessin Contemporain 2010",
        "c": "FR"
      }
    ]
  }
}